{"cool..": 3, "so": 181, "i": 650, "should": 92, "report": 1, "12hrs": 1, "week": 30, "from": 123, "now": 110, "on": 269, "?": 561, "to": 738, "cover": 3, "those": 33, "10hrs": 1, "anyway": 11, "talked": 6, "priyesh": 2, "today": 28, "messed": 2, "up": 67, "pretty": 3, "bad": 10, "with": 182, "amazon": 8, "man": 135, ".": 1348, "do": 184, "you": 420, "what": 81, "package": 5, "they": 203, "gave": 7, "pmts": 2, "this": 373, "year": 23, "know*": 2, "$": 134, "210kyr": 1, "more": 58, "than": 27, "consulting": 3, "firms": 4, "for": 416, "144k": 1, "base": 5, "60k": 4, "bonus": 6, "all": 85, "cash": 5, "will": 515, "get": 158, "their": 58, "first": 33, "salary": 15, "every": 24, "is": 529, "total": 11, "105k": 1, "60": 2, "rest": 5, "stock": 4, "45k": 1, "stocks": 3, "yeah": 434, "advice": 1, "try": 32, "your": 91, "best": 12, "assessment": 1, "if": 144, "invited": 2, "the": 837, "interview": 45, "take": 42, "mock": 6, "even": 44, "he": 154, "trying": 9, "other": 42, "but": 151, "most": 14, "probably": 9, "accept": 3, "it": 361, "can": 282, "refer": 4, "me": 142, "google": 23, ",": 983, "apple": 10, "could": 28, "compete": 1, "or": 107, "facebook": 11, "not": 258, "pm": 32, "roles": 10, "really": 13, "tell": 6, "about": 59, "in": 336, "detail": 1, "later": 18, "it*": 3, "hmm": 2, "yet": 24, "tonight": 18, "dude": 279, "time": 85, "prod": 1, "management": 3, "kickoff": 1, "and": 432, "tomorrow": 53, "know": 67, "lunch": 3, "&": 93, "learn": 2, "at": 129, "12": 6, "12.30": 2, "great": 14, "thanks": 42, "okay": 103, "1": 16, "pack": 1, "2": 24, "everything": 20, "here": 33, "sit": 4, "anytime": 3, "bw": 3, "26pm": 1, "case": 13, "study": 3, "think": 97, "around": 36, "1212.30": 1, "room": 8, "225": 2, "mono": 26, "go": 50, "4.": 1, "letting": 3, "us": 96, "yoo": 1, "6.30": 2, "legs": 1, "we": 371, "start": 32, "hunt": 5, "gets": 13, "over": 19, "6": 9, "then": 85, "come": 43, "gym": 7, "after": 56, "that": 431, "set4": 1, "she": 75, "has": 57, "given": 4, "set": 7, "3": 18, "5": 17, "answers": 10, "thought": 24, "was": 80, "just": 223, "questions": 20, "as": 139, "usually": 3, "uploads": 2, "a": 495, "pdf": 3, "anyways": 4, "asmetadata": 1, "remembered": 1, "never": 11, "took": 8, "my": 113, "graduation": 2, "gown": 2, "souvik": 1, "left": 4, "when": 70, "leaving": 7, "india": 20, "give": 34, "vaibhav": 15, "be": 235, "coming": 21, "evening": 12, "stuff": 8, "handover": 1, "him": 43, "only": 90, "nopes": 1, "still": 13, "going": 46, "someone": 23, "asking": 15, "oh": 80, "been": 13, "kidnapped..": 1, "send": 54, "100k": 4, "back": 47, "please": 15, "ask": 30, "sid": 8, "keep": 43, "them": 55, "nautanki": 1, "hyped": 1, "little": 1, "thing": 26, "no": 107, "problem": 22, "where": 32, "net": 2, "investor": 5, "party": 3, "hey": 6, "have": 289, "harvard": 1, "file": 9, "need": 107, "read": 15, "ethics": 1, "assignment": 1, "cummon": 1, "na": 15, "an": 91, "offer": 14, "ahold": 1, "free": 20, "afternoon": 5, "1pm": 5, "tax": 5, "return": 9, "ab": 4, "also": 102, "filing": 1, "let": 77, "want": 38, "join": 11, "there": 66, "discount": 1, "code": 8, "similar": 9, "got": 64, "last": 23, "am": 88, "deaf": 1, "ear": 1, "say": 14, "corona": 7, "go..": 1, "bought": 3, "microsoft": 3, "blue": 3, "chip": 2, "paid": 4, "final": 13, "10k": 10, "msba": 2, "leave": 14, "degree": 3, "mba": 7, "real": 6, "estate": 2, "education": 1, "company": 40, "teach": 1, "how": 82, "millionaires": 1, "out": 101, "of": 247, "question": 5, "figure": 6, "something": 31, "move": 16, "canada": 16, "talk": 16, "idea": 26, "new": 24, "business": 12, "though": 6, "since": 5, "seen": 4, "remote": 2, "working": 28, "actually": 23, "works": 27, "companies": 36, "fine": 18, "workers": 1, "small": 7, "startups": 7, "who": 47, "hired": 1, "opth1b": 1, "employees": 8, "are": 204, "facing": 1, "visa": 5, "extension": 3, "issues": 5, "work": 75, "our": 121, "startup": 10, "hire": 6, "immigrate": 1, "manage": 3, "own": 9, "presence": 2, "large": 19, "udemy": 1, "courses": 1, "well": 44, "any": 41, "luck": 4, "interviews": 11, "find": 24, "place": 17, "live": 3, "july": 4, "staying": 1, "stay": 9, "living": 3, "neither": 1, "anywhere": 2, "into": 33, "applied": 11, "material": 3, "california": 1, "right": 69, "away": 12, "already": 19, "asked": 21, "people": 78, "home": 5, "apply": 12, "very": 43, "familiar": 1, "too*": 1, "finally": 10, "!": 72, "cool": 143, "her": 42, "applying": 11, "jobs": 12, "apart": 6, "page": 37, "found": 6, "adword": 1, "certification": 3, "did": 64, "marketing": 33, "class": 10, "analytics": 6, "gotcha": 1, "these": 49, "role": 37, "share": 34, "both": 15, "certifications": 2, "links": 2, "cap": 2, "mrinal": 2, "fuck": 36, "by": 68, "weekend": 1, "post": 10, "online": 10, "sell": 3, "while": 19, "adjusted": 2, "updated": 4, "alcohol": 1, "expense": 1, "you..": 2, "anything": 23, "everyday": 4, "getting": 32, "true": 44, "june": 5, "2nd": 15, "moving": 6, "end": 21, "currently": 6, "smaller": 5, "watching": 5, "series": 3, "through": 20, "guy": 65, "separately": 1, "cook": 1, "drive": 7, "maid": 1, "must": 7, "outsourced": 1, "indian": 28, "knowledge": 4, "english": 3, "been*": 1, "again": 11, "call": 56, "materials": 4, "ayushie": 1, "telling": 2, "starts": 3, "mail": 17, "created": 13, "account": 25, "same": 40, "wait": 10, "bring": 3, "lemom": 1, "arey": 1, "ginger": 1, "garlic": 1, "paste": 4, "too": 43, "dpv": 2, "month": 24, "whom": 2, "planning": 11, "3rd": 2, "31": 2, "finish": 7, "breakfast": 1, "jobless": 4, "girl": 17, "together": 6, "kid": 2, "government": 1, "pay": 18, "care": 4, "child": 1, "66.30": 1, "reach": 10, "15min": 3, "open": 9, "gate": 1, "waiting": 6, "warina": 1, "hussain": 1, "urvashi": 1, "rautela": 1, "follows": 1, "knew": 1, "had": 33, "instagram": 4, "yes": 16, "isoa.org": 1, "rhist": 1, "opt": 2, "ead": 6, "one": 120, "buy": 9, "aug": 4, "31st": 1, "confirm": 2, "date..": 1, "purchase": 4, "able": 24, "view": 1, "link..": 1, "directly": 10, "saw": 17, "tiktok": 1, "gay": 1, "insurance": 18, "expired": 1, "httpswww.isoa.org": 1, "better": 21, "understand": 13, "me..": 1, "which": 28, "plan": 11, "till": 11, "30th": 3, "nice": 29, "position": 4, "someother": 1, "basic": 15, "69month": 1, "109": 1, "updates": 3, "health": 2, "mine": 10, "would": 49, "full": 10, "much": 37, "making": 14, "dinner": 3, "hrs": 3, "put": 29, "seems": 19, "like": 114, "smarter": 1, "james": 2, "seattle": 3, "haha": 23, "true..": 4, "however": 1, "target": 10, "particular": 4, "write": 19, "some": 79, "planstrategynew": 1, "improve": 2, "grow": 7, "help": 22, "stand": 2, "crowd": 2, "linkedin": 18, "idea..": 1, "without": 12, "job": 40, "themselves": 3, "sept": 1, "21": 1, "envelope": 2, "name": 30, "it..": 4, "singh": 2, "said": 25, "pr": 5, "card": 9, "ishant": 1, "his": 40, "letter": 2, "1009n": 1, "touching": 1, "sneezing": 1, "because": 9, "strippers": 1, "guys": 13, "drinking": 2, "feeling": 4, "shehe": 1, "bank": 5, "info": 13, "int": 1, "1st": 1, "mesage": 1, "saying": 8, "won": 1, "lottery": 1, "used": 18, "seeing": 6, "lady": 2, "boys": 1, "potential": 4, "matches": 2, "fun": 6, "selling": 2, "food": 5, "good": 78, "bijiness": 1, "lot": 27, "fat": 1, "americans": 3, "amat": 2, "video": 27, "resume": 8, "uploading": 1, "exposure": 1, "make": 46, "funny": 3, "smart": 1, "script": 1, "bullshit": 3, "internet": 2, "look": 41, "hard": 7, "enough": 13, "giving": 3, "insights..": 1, "sure": 68, "two": 27, "offers": 3, "httpswww.youtube.comwatch": 9, "vwrbac0caw2s": 1, "ab_channelmorganstradling": 1, "godaddy": 1, "phoenix": 1, "met": 2, "14k": 1, "subscribers": 4, "youtube": 5, "down": 9, "check": 65, "watch": 17, "under": 14, "surpassed": 1, "song": 1, "awesome": 12, "gpt3": 18, "openai": 24, "nopes..": 1, "once": 19, "product": 55, "demo": 33, "private": 6, "slack": 39, "channel": 7, "couple": 5, "days": 23, "next": 34, "worst": 6, "version": 6, "ai": 20, "100": 16, "%": 20, "man..": 20, "quite": 1, "ideas": 2, "ahead": 1, "see": 47, "problems": 3, "quiet*": 1, "register": 4, "llc": 5, "developer": 13, "thing..": 2, "10": 29, "fund": 2, "development": 4, "brain": 1, "exactly": 39, "httpswww.copy.ai": 1, "launched": 6, "build": 23, "launch": 17, "beta": 8, "23": 8, "weeks": 7, "'s": 45, "leader": 1, "doing": 13, "industry": 3, "soo": 4, "big": 12, "everyone": 14, "chance": 8, "money": 27, "yaaas": 1, "dip": 1, "beak": 1, "river": 1, "ride": 2, "tide": 1, "upward": 1, "50": 16, "generation": 19, "nothing": 17, "agencies": 4, "gold": 3, "lucky": 1, "early": 15, "update": 6, "features": 14, "list": 6, "sent": 17, "access": 22, "request": 5, "httpswww.dentsu.com": 1, "fucking": 17, "1t": 2, "firm": 2, "employee": 3, "senior": 2, "branch": 1, "says": 15, "built": 5, "setup": 5, "meeting": 20, "boss": 2, "mean": 18, "almost": 7, "200": 2, "clients": 4, "level": 7, "shit": 13, "none": 1, "capability": 2, "ta": 2, "achieve": 2, "thig": 1, "thing*": 1, "threats": 1, "competitors": 7, "common": 1, "names": 5, "remember": 6, "snazzy": 2, "usebroca": 1, "stupid": 3, "confuse": 1, "magicflow": 4, "magicai.com": 3, "domain": 4, "available": 9, "carry": 6, "aah": 12, "thinking": 15, "maybe": 8, "ibm": 2, "watson": 1, "famous": 2, "kriya.ai": 1, "literally": 2, "evolves": 1, "expand": 1, "services": 3, "ours": 5, "newton": 1, "tesla": 3, "scientist": 1, "surname": 2, "tried": 8, "darwin.ai": 1, "looking": 13, "definitely": 8, "that..": 3, "initially": 10, "bootstrap": 1, "this..": 1, "least": 7, "35k": 2, "users": 30, "tak": 1, "chaiye..": 1, "vcs": 3, "might": 30, "considers": 1, "us..": 1, "deliberately": 1, ".ai": 1, "anyone": 8, "hears": 1, "instantly": 1, "knows": 12, "extra": 3, "add": 37, "publishing": 1, "ads": 43, "main": 5, "priority": 5, "easily": 11, "differentiate": 2, "ourselves": 1, "added": 15, "launch..": 1, "accepts": 1, "project": 6, "permanently": 2, "completion": 1, "create": 27, "thin": 1, "air": 1, "copy.ai": 6, "content": 35, "far": 6, "enterprises": 15, "individuals": 1, "calls": 8, "developers..": 1, "afterall": 1, "sec": 4, "1.30": 1, "happening": 3, "pinged": 1, "skype": 4, "talking": 8, "freelancers": 2, "december": 1, "including": 2, "integration": 9, "httpsjointohire.comfreelancer6028": 1, "profile": 6, "charges": 3, "hour": 12, "15hr": 1, "900": 1, "total..": 1, "high": 7, "bulgarian": 4, "850": 1, "finalize": 2, "11th": 3, "dec": 2, "text": 10, "pings": 1, "whatsapp": 3, "con": 1, "made": 10, "public": 3, "link": 25, "edit": 3, "checked": 9, "magic": 6, "flow": 2, "engineer": 2, "deloitte..": 1, "parttime": 1, "threat": 1, "guy*": 1, "coder": 2, "does": 22, "httpswww.linkedin.cominsamanyougarg": 1, "done": 29, "structure": 3, "user": 17, "admin": 7, "each": 17, "deeper": 1, "feature": 15, "kind": 4, "search": 12, "hype": 2, "revolutionary": 2, "selflearninf": 1, "learning*": 1, "things": 34, "number": 11, "visitors": 1, "etc": 25, "why": 17, "changes": 6, "wants": 4, "1000": 2, "bulk": 1, "using": 12, "csv": 2, "technical": 5, "part": 15, "cs": 2, "background": 5, "helps": 1, "clear": 4, "function": 2, "adddeleteupgradedowngrade": 1, "sign": 9, "email": 37, "signup": 6, "costs": 9, "based": 16, "usage": 8, "aws": 6, "cloud": 1, "storage": 4, "monthly": 5, "bill": 3, "90": 2, "usual": 1, "duration": 1, "500": 11, "sales": 11, "reps": 1, "24x7": 2, "tryl": 1, "ttyl*": 1, "httpstexttospeechdemo.ng.bluemix.net": 1, "convert": 3, "speech": 1, "natural": 1, "voice": 4, "before": 23, "yeah..": 9, "completed": 5, "look..": 1, "margaret": 20, "monday": 8, "explain": 4, "entire": 5, "doc": 19, "line": 6, "easier": 4, "funding": 10, "canadian": 5, "resident": 1, "double": 1, "profit": 3, "taxed": 2, "govt": 1, "whenever": 5, "withdraw": 1, "aftertax": 2, "canada*": 1, "elaborate": 1, "bit": 8, "personas": 2, "b2b": 4, "sure..": 1, "whatever": 13, "send*": 1, "exactly..": 5, "cheap": 2, "scale": 2, "months": 20, "contract": 4, "morning": 7, "ping": 5, "fill": 4, "adding": 10, "now..": 3, "assigned": 1, "offering": 1, "team": 10, "members": 1, "agency": 2, "89month": 1, "focus": 10, "document": 11, "written": 3, "strategy": 3, "twitter": 22, "quora": 1, "soon": 10, "httpswww.starterstory.comhighconvertingheadlinegenerator": 1, "8kday": 1, "whole": 4, "stepbystep": 2, "process": 9, "messages": 8, "bunch": 2, "answer": 7, "specially": 1, "pricing": 15, "assume": 1, "aroun": 1, "100month": 2, "around*": 1, "message": 11, "reached": 12, "16k": 1, "mrr": 5, "20k": 2, "killing": 2, "watched": 3, "45": 4, "times": 6, "slighted": 1, "edited": 1, "earlier": 9, "complete": 9, "moment": 3, "5..": 2, "landing": 17, "sucks": 3, "images": 4, "zyona": 12, "yourself": 4, "copysmith": 8, "credit": 8, "run": 9, "copies": 4, "decreasing": 1, "reduce": 4, "starting": 4, "many": 16, "platforms": 2, "enroll": 1, "makes": 23, "sense": 20, "silicon": 1, "valley": 1, "httpswww.trypencil.com": 1, "singapore": 1, "backed": 2, "sequoia": 4, "exact": 2, "automating": 1, "1000mo": 1, "means": 7, "v2": 2, "valuable": 2, "insane": 4, "valuing": 1, "10x": 2, "100x": 1, "connections": 5, "meetings": 6, "brands": 2, "shared": 14, "template": 9, "copy": 11, "require": 2, "takes": 8, "20min": 2, "generate": 8, "9": 3, "less": 10, "15sec": 1, "ad": 11, "suck": 1, "generates": 2, "creative": 2, "images1015sec": 1, "videos": 11, "whatsoever": 1, "depend": 1, "daily": 3, "traffic": 2, "space": 6, "increase": 1, "publish": 1, "etc..": 3, "bandwidth": 1, "person": 9, "server": 6, "cost": 28, "httpswww.resemble.ai": 1, "use": 48, "agents": 1, "sound": 2, "human": 1, "generated": 10, "roadmap": 4, "creating": 6, "deck": 5, "pitching": 1, "investors": 5, "another": 16, "outofthebox": 1, "100s": 1, "others": 11, "upload": 6, "goes": 6, "tempe": 3, "january": 1, "angel": 1, "asu": 9, "entrepreneurship": 1, "contacts": 6, "httpsdrive.google.comfiled1mekavfxms9jwe3foo9vaw3wdvyxj2gnview": 1, "uspdrivesdk": 1, "leasing": 1, "office": 2, "short": 6, "term": 6, "lease": 3, "4": 8, "feb": 3, "may": 23, "ready": 14, "venmo": 3, "50mo": 1, "rent..": 1, "agrees": 1, "vertex": 2, "further": 6, "park": 3, "1.2mile": 1, "25min": 1, "walking": 3, "distance": 2, "costly": 5, "0.50click": 1, "cheaper": 2, "generating": 4, "revenue": 11, "fb": 10, "combined": 1, "close": 4, "deals": 1, "fulltime": 2, "5kmonth": 1, "old": 4, "gateway": 2, "1.2": 1, "1.4": 1, "miles": 2, "half": 6, "httpswww.facebook.comserenityy.pool": 1, "4b4b": 3, "bath": 1, "pitch": 5, "hootsuite": 3, "schedule": 6, "posts": 4, "largest": 1, "controls": 1, "biggest": 3, "market": 14, "edwin": 6, "charging": 2, "hourly": 2, "experience": 13, "building": 9, "products": 16, "portfolio": 2, "httpswww.fylehq.com": 1, "liked": 3, "best..": 1, "saas": 4, "g": 1, "suite": 1, "ms": 6, "56": 7, "made..": 1, "clearly": 4, "expensive": 2, "choice..": 1, "wrong": 7, "suggest": 5, "posting": 5, "chat": 5, "explore": 2, "digital": 3, "marketing..": 1, "delay": 2, "harder": 1, "become": 8, "respond": 8, "24hrs": 2, "during": 11, "mf": 1, "learning": 6, "developers": 5, "plus": 7, "easiest": 1, "way": 27, "via": 2, "profitable": 1, "api": 11, "round": 14, "canva": 4, "httpmortenjust.com20200803thisadisaboutyou": 1, "refgptcrushdemosofopenaisgpt": 1, "article": 2, "customers": 30, "provide": 9, "truly": 1, "creation": 4, "crossed": 1, "30k": 1, "signups": 6, "ago": 3, "sending": 5, "invite": 14, "repo": 1, "empty": 1, "pushes": 1, "source": 2, "always": 8, "goal..": 1, "else": 16, "messaged": 3, "friend": 9, "subleasing": 2, "jan": 3, "somewhere": 2, "720": 1, "example1": 1, "brand": 6, "examples": 5, "thoughts": 1, "generator": 4, "believe": 2, "follow": 13, "pattern": 2, "comoany": 1, "company*": 1, "logic": 2, "coding": 6, "having": 11, "codes": 5, "amplitude": 2, "either": 1, "goal": 6, "possible": 3, "time..": 1, "group": 11, "tech": 6, "maxim": 1, "son": 1, "russian": 1, "batch": 1, "ah": 3, "discuss": 1, "joining": 3, "files": 2, "review": 9, "usecase": 6, "guidelines": 2, "portal": 1, "download": 2, "requirements": 10, "67": 1, "requirement": 5, "political": 1, "parties": 3, "topcoder": 1, "price": 9, "httpswww.topcoder.comsolutions": 1, "tempe..": 1, "coders": 3, "onsite": 1, "10hr": 1, "university": 2, "waterloo": 1, "students": 2, "college": 1, "studies": 1, "fully": 1, "furnished": 2, "lives": 1, "financially": 1, "sense..": 1, "rent": 1, "550": 1, "cad": 1, "amount": 5, "paying": 5, "gone": 5, "florida": 2, "reducing": 1, "25": 5, "barely": 1, "32003300": 1, "expenses": 2, "suddenly": 1, "active": 3, "educational": 1, "humans": 1, "guess..": 1, "awareness": 2, "posted": 5, "2hrs": 2, "freelancer": 5, "strong": 2, "doubts..": 1, "long": 18, "responsiveness": 1, "backend": 6, "explained": 1, "paused": 1, "fixed": 4, "option": 4, "chargeback": 3, "support": 6, "win": 2, "chargebacks": 1, "proof": 1, "against": 2, "anycase": 1, "httpswww.rephrase.aiusecasesalesmarketing": 1, "usecase..": 1, "bangalore": 3, "findmyphone": 1, "android": 2, "sorry": 12, "iphone": 2, "designing": 2, "slow": 5, "..": 1, "hand": 7, "faster": 7, "screens": 1, "designs": 2, "response": 9, "wise": 3, "comments": 2, "changed": 6, "addremove": 1, "functionality": 3, "explanation": 2, "inputs": 2, "brother": 1, "reject": 5, "mails..": 1, "reply": 2, "track": 4, "hope": 15, "upwork": 3, "harm": 1, "taking": 8, "chance..": 1, "hiring": 10, "handle": 3, "fancy": 2, "armenian": 2, "jointohire": 1, "screenshot": 7, "opened": 4, "gagik": 1, "avetisyan": 1, "httpsborkowork.com": 1, "levi": 1, "stall": 1, "blocked": 1, "previous": 4, "issue": 3, "thay": 1, "situation": 2, "fbinstagram": 1, "700": 2, "on..": 3, "looks": 20, "desperate": 1, "httpszyona.ai": 1, "legit": 1, "pushed": 2, "github": 3, "gmail": 6, "login": 5, "zyona20gmail.com": 1, "pics": 3, "were": 11, "trouble": 3, "logging": 1, "credentials": 1, "strange": 1, "id": 9, "zyona.ai20gmail.com": 1, "paypal": 1, "buying": 1, "bitcoins": 2, "being": 4, "mined": 1, "custom": 3, "username": 4, "likes": 1, "custome": 1, "happy": 2, "dies": 1, "margaritas": 1, "covid": 4, "testing": 9, "tested": 3, "boarding": 1, "flight": 1, "kyle": 17, "0.15": 1, "directorssr": 1, "managers": 1, "wild": 1, "separate": 2, "tool": 6, "website": 13, "copysmith.ai": 2, "heavy": 3, "copywriting": 4, "considering": 3, "mvp": 2, "sql": 17, "0.01": 1, "query": 9, "easy": 15, "fast": 5, "build..": 1, "client": 2, "test": 14, "forward": 2, "such": 7, "deloitte": 1, "deepmind": 2, "enterprise": 10, "etsy": 1, "descriptions": 3, "description": 4, "top": 14, "ones": 13, "limit": 4, "50100": 1, "words": 6, "curie": 2, "engine": 3, "them..": 2, "recruiter": 16, "20": 7, "yours": 5, "image": 16, "chinese": 4, "lol": 1, "edge": 1, "chrome": 3, "mcafee": 2, "turned": 1, "off": 4, "figured": 1, "firefox": 3, "vgjz66wm95m": 1, "ab_channelbetterthanyesterday": 1, "mishra": 4, "mockup": 3, "running": 2, "worked": 9, "random": 4, "laptop": 4, "phone": 9, "fucked": 6, "prompt": 4, "sees": 1, "example": 4, "bigger": 5, "store": 4, "hits": 2, "submit": 6, "definitely..": 2, "innovating": 1, "tackle": 2, "throws": 1, "tweet..": 1, "1700btc": 1, "sold": 1, "8": 3, "100150k": 1, "networth": 2, "comes": 7, "tweets": 3, "*": 1, "platform": 6, "bullet": 1, "point": 9, "httpswww.notion.sobulletpointsemailgenerator1574946e847d4b969eecc26676264863": 1, "red": 2, "mails": 7, "eat": 1, "tokens": 3, "results": 9, "davinci": 2, "completely": 4, "understands": 1, "1015min": 1, "format": 5, "searching": 4, "vs": 1, "discussion": 3, "different": 28, "roleteam": 1, "expected": 2, "responded": 5, "misunderstood": 1, "hr": 2, "expect": 3, "heard": 7, "stalk": 1, "until": 9, "appreciate": 1, "dedication": 1, "calendly": 8, "timing": 1, "candidate": 2, "folder": 4, "behavioral": 2, "mostly": 2, "prioritize": 1, "bot": 2, "control": 3, "walmart": 14, "reposted": 3, "followed": 1, "1.": 1, "2.": 2, "recommended": 2, "jd": 4, "states": 2, "presales": 1, "managing": 1, "crm": 2, "show": 16, "customer": 5, "journey": 1, "gather": 1, "meaningful": 1, "data": 13, "kd": 1, "jd**": 1, "marry": 2, "poor": 4, "white": 5, "everywhere": 3, "php": 1, "nevada": 2, "pretending": 1, "interested": 7, "wtf": 7, "recruiters": 4, "ben": 2, "introduced": 2, "carvana": 6, "cisco": 7, "httpsinstagram.comthetinderblog": 1, "igshide5rdujqvs6gv": 1, "american": 5, "meme": 1, "pge": 1, "memes": 1, "milestone": 2, "httpsshare.hsforms.com1ngrekskstvsbv2yot6ag9w4sk30": 1, "released": 2, "form": 6, "accessing": 1, "dalle": 3, "model": 7, "othersideai": 2, "turns": 2, "sentence": 3, "vr": 1, "world": 3, "accurate": 1, "vlzpsrzxvyny": 1, "ab_channelbramadams": 1, "few": 20, "nevermind": 1, "stopped": 4, "fixing": 1, "booked": 4, "ticket": 3, "day": 20, "did..": 2, "settle": 1, "change": 16, "number..": 1, "roaming": 1, "temporary": 2, "backfire": 1, "510x": 1, "within": 16, "decent": 1, "views": 1, "night": 18, "then..": 2, "ohh": 1, "commission": 1, "dates": 1, "dashboard": 4, "contents": 1, "category": 2, "graph": 1, "credits": 10, "design": 3, "corner": 1, "section": 3, "member": 3, "subscription": 1, "tab": 1, "okay..": 1, "hopefully": 1, "security": 4, "filled": 4, "missing": 2, "balsamiq": 1, "pic": 1, "included": 2, "database": 14, "assistant": 1, "advanced": 3, "complex": 6, "queries": 7, "train": 3, "excited": 1, "httpsjobdescription.aipricing": 1, "app": 7, "conditional": 1, "approval": 6, "limited": 3, "packed": 1, "react": 1, "progress": 1, "rfe": 2, "h1b": 7, "denied": 1, "rounds": 4, "worry": 4, "battle": 2, "80": 1, "success": 1, "properly": 2, "automatically": 3, "daddy": 1, "shy": 1, "sponsoring": 1, "status": 1, "pms": 4, "rfes": 1, "hands": 2, "nail": 1, "god": 1, "rest..": 1, "caravan": 1, "spreaded": 1, "gif": 4, "interview*": 1, "usps": 2, "priortiy": 1, "httpstools.usps.comgotrackconfirmaction": 1, "qtc_tlabels19505515039971019778720": 1, "showing": 3, "failed": 1, "delivery": 2, "gated": 1, "community": 5, "deliver": 2, "address": 7, "stuck": 5, "normal": 2, "dropbox": 2, "near": 2, "mailbox": 1, "hold": 1, "approved": 4, "pmf": 3, "one97": 2, "owns": 2, "shit..": 1, "excited..": 1, "simple": 4, "benefits": 2, "record": 4, "output": 7, "db": 11, "passport": 2, "oil": 1, "past": 6, "months..": 1, "chicken": 1, "malai": 1, "kofta": 1, "naan": 1, "chill": 2, "out..": 2, "regular": 1, "print": 2, "yesterday": 10, "charged": 4, "country": 3, "loots": 1, "closed": 3, "application": 11, "formal": 1, "stone": 1, "law": 1, "airline": 1, "board": 2, "passenger": 1, "second": 8, "char": 1, "chat*": 1, "fact": 4, "nocode": 1, "extremely": 1, "seo": 1, "volume": 1, "httpsdocs.google.comspreadsheetsd1oajnizxvflwschgvvgyxlykcnzi_exa6xosvvslvngeditgid1481067003": 1, "contact": 2, "details": 6, "came": 11, "2k": 2, "enter": 2, "airlines": 1, "rejected": 6, "bu": 1, "vaishal": 2, "guess": 2, "eye": 2, "garbage": 1, "premade": 1, "logo": 3, "clean": 1, "targeting": 1, "organizations": 1, "hub": 1, "spot": 2, "remove": 6, "cancel": 1, "button": 2, "cancellation": 2, "instead": 4, "httpsaskviable.com": 1, "funded": 1, "fit": 6, "soon..": 1, "meanwhile": 2, "ford": 4, "too..": 1, "outsource": 2, "paki": 1, "fiverr": 2, "password": 3, "plugin": 2, "congrats": 1, "gifs": 1, "cushmanalpha": 1, "runs": 3, "faqs": 3, "visible": 1, "desktop": 1, "databases": 2, "site": 3, "headline": 1, "siva.kasu.edu": 1, "sharing": 2, "34pm": 1, "seconds": 1, "perfect": 10, "nocodequery.comwebmail": 1, "zyona2021": 1, "hi": 5, "chirag": 1, "sangeet": 1, "ranjan": 1, "among": 2, "classmates": 4, "yup": 4, "click": 1, "indians": 5, "correct": 5, "minute": 5, "wish": 2, "wpcarey": 1, "news": 3, "scm": 3, "kris": 1, "stats": 1, "man..we": 1, "24": 2, "onpremise": 1, "solution": 1, "nice..": 1, "...": 6, "onepage": 1, "interact": 1, "ais": 1, "power": 3, "sample": 2, "tables": 5, "httpsdocs.google.comdocumentd1bhag3vnsmtvlgeejqueluvl0vnisnc2qtqnvteth4woedit": 1, "table": 3, "httpsapp.mockplus.comrunrpfafkzhdbqlq9pnai0od52ow": 1, "ps1": 1, "ha0": 1, "la0": 1, "fc0": 1, "out1": 1, "reallife": 1, "gotcha..": 1, "setting": 1, "swamped": 1, "practice": 3, "nocodequery": 2, "production": 3, "reference": 2, "busy": 2, "reviewed": 1, "asap": 4, "asks": 5, "filtering": 1, "rate": 7, "limits": 3, "maximum": 2, "input": 3, "token": 1, "saturday": 2, "summer": 1, "result": 4, "submitting": 2, "httpsdocs.google.comdocumentd1o2ifqrnbrbdce7miodzwbv39haivc7jzkm4m7fn5ruedit": 1, "kaggle": 1, "specific": 4, "datab": 1, "data*": 1, "rows": 1, "enough..": 1, "httpspreview.redd.it3gbkqnw2zpd61.gif": 1, "formatmp4": 1, "sc6abf1d5c751760bc35b41e5cb9554ca3dd76bd5": 1, "columns": 1, "date": 8, "values": 2, "billing": 2, "15": 8, "metrics": 2, "to..": 1, "accuracy": 1, "produce": 1, "errors": 1, "relying": 2, "defeats": 1, "purpose": 1, "forwarded": 3, "official": 2, "related": 4, "qs": 2, "postgresql": 2, "preset": 1, "playground": 1, "needed": 5, "do..": 1, "finished": 2, "decision": 4, "deal": 1, "stressing": 1, "distracting": 1, "chase": 1, "maintain": 1, "fees": 1, "not*": 1, "transfer": 2, "feedback": 4, "recruitment": 2, "whose": 1, "shitt": 1, "nap": 2, "police": 2, "certificate": 2, "present": 2, "future": 4, "humbling": 1, "realization": 1, "matters": 1, "life": 5, "opener": 1, "matter": 2, "mediation": 1, "sleeping": 3, "earphones": 1, "play": 2, "relaxing": 1, "music": 1, "sleep": 4, "kids": 1, "book": 6, "calendar": 1, "zoom": 5, "sr.": 1, "nlp": 2, "httpswww.loom.comsharea0b751d27b7f4292854cc5b2604ce32e": 1, "retool": 5, "demoing": 1, "complicated": 1, "ui": 3, "ux": 1, "tester": 4, "testers*": 1, "driving": 2, "viral": 1, "signed": 3, "30": 10, "quarter": 2, "ends": 1, "aspects": 1, "variety": 1, "ex": 2, "ups": 5, "laravel": 1, "front": 2, "vue.js": 1, "vom4azjw_ojs": 1, "ab_channelamitthinks": 1, "mysql": 1, "taxes": 7, "10b": 1, "paragraphs": 1, "system": 2, "html": 1, "templates": 6, "good..": 1, "gurudwara": 1, "serves": 1, "festival": 1, "smell": 1, "car": 3, "cross": 1, "sprintax": 3, "choice": 2, "fight": 1, "characters": 2, "box": 1, "essentially": 1, "monopoly": 1, "copyai": 2, "hotel": 1, "1k": 1, "toronto": 1, "tourist": 1, "holders": 1, "mahmood": 1, "yen": 1, "lined": 2, "converting": 1, "phenomenal": 1, "1020": 1, "fucks": 1, "have*": 1, "buttons": 1, "540": 1, "mistake": 1, "50k": 1, "4.5kmo": 1, "changing": 4, "amazing": 3, "steady": 1, "ncq": 10, "drink": 1, "death": 1, "welcome": 3, "avoid": 3, "analyst": 4, "80k": 2, "smartsheet": 2, "10kmo": 1, "include": 2, "0.1": 2, "seats": 2, "queryday": 1, "0.1x": 2, "x": 5, "3000mo": 1, "queriesday": 1, "3000": 1, "per": 21, "hide": 1, "traces": 1, "fear": 2, "copied": 2, "hahaha": 3, "mannn": 1, "introduction": 2, "paragraph": 2, "sounds": 7, "raise": 2, "2m": 2, "6months": 1, "friends": 4, "family": 3, "unless": 3, "loose": 1, "answerable": 1, "shareholders": 1, "started": 7, "mat": 1, "restless": 1, "ever": 5, "accounts": 2, "clause": 1, "agenda": 3, "workflow": 3, "nitin": 5, "'formal": 1, "'": 14, "certain": 6, "diff": 1, "type": 7, "paycheck": 1, "zillow": 11, "slip": 1, "w2": 3, "sivanocodequery.com": 1, "httpnocodequery.comwebmail": 1, "orlando": 1, "httpsdocs.google.comdocumentd1ivyzpktzr3wfw6slbl7iyxzm6i16firgunndeynlhuedit": 1, "checkout": 2, "yrs": 3, "solve": 3, "turn": 3, "camera": 2, "mute": 2, "yt": 2, "conduct": 2, "agreement": 3, "pitchdeck": 1, "rush": 1, "seehear": 1, "brock": 4, "helping": 2, "individual": 2, "draft": 3, "note": 2, "30min": 4, "waitlist": 5, "mayan": 5, "sabina": 1, "moises": 1, "generic": 3, "course": 2, "attend": 1, "gives": 3, "impression": 1, "value": 3, "general": 2, "para": 1, "ncqs": 1, "4pm": 4, "2pm": 1, "thursday": 3, "78am": 1, "az": 3, "friday": 6, "bay": 1, "area": 2, "suggested": 2, "tam": 2, "1b": 4, "nikhil": 4, "afraid": 1, "privacy": 1, "decided": 2, "convince": 4, "onboard": 1, "4k": 1, "spent": 1, "lost": 4, "opportunity": 1, "10kmonth": 2, "5kmo": 2, "1m": 2, "arr": 4, "valuation": 5, "10m": 1, "loot": 4, "look*": 1, "interface": 2, "wanted": 9, "charts": 1, "uses": 4, "yoy": 1, "reports": 1, "yea": 4, "175": 1, "chutiya": 2, "instance": 1, "shoot": 3, "service": 1, "freelancer.com": 1, "3pm": 2, "12pm": 1, "6pm": 1, "4min": 1, "clientinvestor": 1, "spoken": 1, "picked": 1, "mention": 1, "went": 9, "manipulation": 1, "recently": 2, "opensourced": 1, "research": 4, "texttosql": 1, "requires": 1, "tapas": 1, "tableau": 1, "powerbi": 2, "nlsql": 3, "strong*": 1, "competition": 7, "sucked": 1, "airbnb": 1, "userfriendly": 1, "justify": 1, "geared": 1, "towards": 3, "analysts": 1, "primary": 1, "tools": 9, "analysis": 5, "wording": 2, "finetuning": 1, "endusers": 1, "manually": 1, "connect": 2, "synonyms": 1, "column": 3, "'amount": 1, "referred": 1, "'charge": 1, "arevenue": 1, "reader": 1, "seed": 3, "investment": 3, "grows": 1, "2000month": 1, "5000": 3, "infrastructure": 3, "offset": 1, "heads": 1, "mentor": 1, "techcrunch": 1, "blow": 1, "founder": 3, "keeps": 3, "mailing": 1, "slide": 4, "numbers": 4, "downloaded": 4, "locally": 1, "slides": 2, "average": 2, "1.2m": 1, "meant": 5, "provided": 2, "3.6myr": 1, "25m": 1, "nlsql.com": 1, "exists": 1, "2018": 1, "therefore": 1, "web": 2, "www.expa.com": 1, "venture": 1, "20x": 2, "4000": 1, "2000": 1, "200k": 3, "2.4m": 1, "assuming": 1, "prices": 2, "previousearly": 1, "shall": 2, "intro": 5, "walk": 2, "financial": 2, "brief": 1, "presentation": 1, "3.45": 1, "meet.google.comuywjbvbawz": 1, "10min": 2, "tuesday": 3, "est": 6, "i.e": 1, "copying": 1, "mashup": 1, "aim": 1, "500k": 2, "34": 5, "entrepreneur": 1, "min": 7, "fyi": 1, "expa": 3, "offices": 1, "sf": 1, "la": 1, "ny": 1, "dylan": 1, "newother": 1, "5pm": 1, "35min": 1, "5min": 1, "writing": 9, "laundry": 1, "editing": 1, "colaborate": 1, "ii": 1, "400": 1, "chars": 1, "cut": 1, "nearly": 2, "pending": 2, "submitted": 3, "askviable": 2, "raised": 2, "3m": 1, "filed": 1, "task": 1, "sheet": 2, "folks": 1, "mac": 1, "tyler": 1, "told": 1, "invites": 1, "dean": 1, "amy": 1, "reaching": 2, "outside": 6, "immediate": 2, "network": 2, "httpvuedata.in": 1, "vadivuedata.in": 1, "7.30pm": 2, "12.": 3, "8.30": 1, "awake": 2, "10pm": 1, "stick": 4, "works..": 1, "miss": 1, "invest": 2, "communication": 1, "federal": 3, "efiling": 1, "12am": 1, "block": 3, "unavailable": 1, "45min": 2, "documents": 2, "sometime": 2, "adot": 1, "records": 1, "taken": 2, "checks": 2, "collect": 1, "physically": 1, "hahahah": 1, "dick": 1, "shitty": 2, "remind": 1, "begging": 1, "jon": 1, "job*": 1, "2030min": 1, "lenses": 1, "steer": 1, "conversation": 2, "partner": 1, "lead": 2, "seem": 2, "simply": 1, "refused": 1, "kept": 6, "blabbering": 1, "carlos": 1, "brazil": 2, "wednesday": 7, "claimed": 1, "treaty": 1, "exemption": 1, "select": 6, "24months": 1, "selected": 1, "ssn": 1, "dob": 1, "rescheduled": 1, "ryan": 3, "april": 1, "jio": 1, "dev": 2, "emailed": 3, "1099": 1, "48": 1, "robinhood": 1, "scan": 1, "allowance": 1, "mentioned": 5, "parents": 1, "vaccine": 2, "sitting": 2, "north": 2, "america": 1, "meet": 2, "130pm": 1, "pst": 1, "hosted": 1, "23hrs": 1, "questionnaire": 1, "meaning": 1, "calling": 4, "curriculum": 1, "50yrs": 1, "submission": 1, "hubspot": 2, "httpscalendly.comeventsaa7jnv35eccomutcgoogle_meet": 1, "state": 2, "bull": 1, "dig": 2, "cryptos": 1, "1000x": 1, "httpscoinmarketcap.comgainerslosers": 1, "24hr": 1, "highest": 1, "gainer": 1, "1111.32": 1, "gain": 1, "totally": 2, "reschedule": 1, "he*": 1, "forgot": 5, "indonesia": 1, "respond*": 1, "iim": 1, "graduate": 1, "variant": 1, "vaccinated": 1, "okat": 1, "httpswww.linkedin.cominalexandermcisaac": 1, "vc": 3, "11.30": 1, "11": 4, "naa": 1, "tshirt": 1, "minutes": 2, "contentfly": 1, "purely": 1, "agree": 1, "outlining": 1, "proposition": 1, "inlfu": 1, "supply": 5, "unlimited": 1, "ethereum": 1, "coins": 5, "initial": 13, "100b": 1, "circulation": 1, "transaction": 1, "occurs": 1, "payment": 2, "rather": 2, "multiple": 5, "writepy.com": 1, "lets": 2, "cool*": 1, "of*": 1, "7am": 1, "interviewed": 3, "paper": 1, "crypto": 2, "whitepaper": 2, "suggestions": 3, "side": 2, "face": 4, "narrate": 1, "expa*": 1, "2030sec": 1, "guideline": 1, "httpsyoutu.bedzhvlae6ffc": 1, "sections": 1, "specifications": 1, "there*": 1, "moderna": 1, "launchpads": 1, "ppl": 2, "didnt": 1, "survey": 1, "no..": 5, "reported": 1, "hours": 17, "converted": 2, "sambhu": 1, "chiragg": 2, "fuck..": 2, "inclusive": 1, "years": 10, "atleast": 7, "valid": 1, "itself": 5, "receive": 1, "gon": 11, "prepare": 1, "mocks": 1, "140k": 2, "settled": 1, "actual": 2, "p": 18, "feels": 1, "fucker..": 1, "prof": 1, "qns": 3, "1230": 1, "256": 1, "12130": 1, "1029": 1, "tough": 3, "clue": 1, "strategies": 1, "httpsblog.hubspot.comsalespricingstrategy": 1, "marketers": 5, "blog": 3, "suits": 1, "ok": 46, "k": 5, "concert": 1, "house": 3, "picture": 1, "u": 1, "alone": 2, "630": 1, "workin": 1, "burnt": 1, "300": 3, "calories": 1, "childrens": 1, "uploaded": 1, "shares": 2, "along": 3, "ok..": 4, "python": 1, "httpsdocs.google.comspreadsheetsd1cwitroxwdq9aziq2feelqxvwhqgrrytqwhdjg8t88h0editgid0": 1, "vfp4ascj_xty": 1, "cricket": 1, "break": 1, "license": 1, "midfirst": 1, "atm": 1, "ba": 5, "vfabg8lysebs": 1, "1300": 2, "tapan": 1, "gaurav": 4, "atul": 5, "differently": 1, "affect": 2, "eventually": 3, "evng": 1, "fav": 1, "returning": 1, "dmod": 1, "maps.google.com": 1, "q33.410496,111.915733": 1, "3040": 1, "mins": 23, "qn": 3, "cengage": 1, "mintap": 1, "canvas": 1, "module": 1, "0": 2, "catch": 2, "assignments": 1, "fed": 1, "ha": 59, "ha..": 8, "rob": 2, "2lakh": 1, "panic": 1, "crashing": 1, "lockdowns": 1, "pour": 1, "lakh": 2, "returns": 2, "energy": 1, "survive": 2, "vx0ntmsfbmv0": 1, "low": 9, "confidence": 2, "gas": 1, "burning": 1, "fire": 3, "ass": 2, "blank": 2, "finding": 4, "alert": 1, "expires": 1, "happens": 1, "conversion": 3, "scary": 1, "daya": 1, "willing": 1, "opinion": 2, "interaction": 2, "mid": 5, "sized": 1, "fledged": 1, "immigration": 1, "consultancy": 1, "immigrant": 1, "consultant": 1, "httpsvm.tiktok.comnl9wuq": 1, "tik": 2, "tok": 2, "wont": 3, "decide": 2, "depleted": 1, "reserve": 1, "head": 3, "repay": 2, "scenario": 1, "safe": 1, "5,6": 1, "angry": 1, "myself": 2, "intentionally": 1, "spoilt": 1, "bullies": 1, "mainly": 1, "ran": 2, "fee": 1, "due": 1, "jun": 1, "risk": 4, "defaulting": 1, "boat": 2, "divert": 1, "manager": 9, "agent": 1, "whether": 9, "married": 2, "filter": 2, "graded": 1, "httpswww.facebook.combarstoolsportsvideos234235231115902uzpfstewmdawmdk5mjiyndm0ndozmji0ndg3mjc3ntk0mze1": 1, "opening": 7, "partying": 1, "adwords": 2, "httpscareers.zillowgroup.comshowjobjobid436466productmanagertrulia": 1, "httpscareers.zillowgroup.comshowjobjobid436405productmanagercompliance": 1, "510": 1, "ganalytics": 1, "kinda": 13, "academy": 1, "sriramszillowgroup.com": 1, "130": 3, "vwm396s_vcc": 1, "httpswww.facebook.com100009422535736videos2670445089946216": 1, "ghosting": 1, "undecided": 1, "its": 1, "plans": 5, "enjoy": 1, "title": 1, "shots": 2, "gep": 1, "delayed": 1, "17": 2, "88": 1, "unemployment": 1, "spanish": 1, "received": 1, "sevp": 1, "kissing": 1, "baby": 1, "bald": 1, "ocme": 1, "tapangs": 1, "1015": 6, "places": 1, "mind": 9, "finalized": 1, "harsh": 4, "extended": 1, "httpswww.facebook.comthedailyshowvideos210669160181460uzpfstc2ody4ntazndoxmde2mzc1ntcwody4ntaznq": 1, "kannada": 3, "auto": 2, "driver": 1, "200rs": 1, "spoke": 1, "offered": 1, "50rs": 1, "speak": 2, "rates": 1, "slang": 1, "austin": 2, "tamil": 3, "bf": 1, "tag": 1, "listened": 1, "mashups": 1, "school": 2, "69": 1, "tyeah": 1, "fall": 1, "semester": 1, "httpswww.instagram.compccfmpujcxcfzjzbwt9ifrsbzh8ikzjh6pgh4q0": 1, "looked": 2, "dressing": 1, "insta": 3, "photos": 3, "httpswww.facebook.comcemktrolls.originalvideos1140049879714930uzpfstewmdawntiwodyzmtc5mjoxnda4mzu1ntmynjgxmzg4": 1, "pegs": 1, "difference": 3, "between": 3, "vt6y53rqv0vq": 1, "spoof": 1, "movie": 5, "bahubali": 1, "don": 1, "interviewing": 2, "capital": 2, "dry": 1, "sr": 1, "minimum": 1, "non": 2, "cancellable": 1, "70": 1, "purchased": 2, "purchasing": 1, "completing": 1, "types": 5, "insurances": 2, "domestic": 2, "checkups": 1, "immunizations": 1, "mental": 1, "checkup": 1, "nope": 1, "deadline": 1, "httpswww.linkedin.comjobsviewseniorproductmanagermarketplaceatweedmaps1967265780": 1, "abey": 1, "rice": 3, "scrambled": 1, "eggs": 1, "httpswww.instagram.compcegx56sb4uu": 1, "career": 1, "promotions": 1, "buzinezz": 1, "httpsimmificent.com": 1, "vow": 7, "referrals": 2, "toni": 1, "sooner": 1, "brought": 1, "fair": 1, "advise": 1, "consider": 3, "sisters": 1, "btw": 1, "branding": 2, "showed": 2, "corporation": 1, "hobby": 1, "fuckers": 1, "responding": 2, "li": 1, "network..": 1, "aged": 1, "40..": 1, "siva..": 1, "handsome": 1, "earns": 1, "cooks": 1, "virgin": 1, "girls": 6, "pays": 2, "bdays": 1, "bday": 2, "husband": 1, "gulabi": 1, "haa": 1, "prank": 1, "shape": 1, "bcoz": 6, "safe..": 1, "netflix": 1, "else..": 1, "httpsen.wikipedia.orgwikibigg_boss_": 1, "housemate": 1, "garry": 1, "tick": 1, "citizenship": 2, "wan": 3, "fake": 6, "profiles": 1, "generally": 1, "filters": 1, "guy..": 1, "today..": 1, "briyani": 1, "had..": 1, "tasted": 2, "tomato": 1, "restaurant..": 1, "cooked": 1, "httpsm.facebook.comstory.php": 1, "story_fbid148066323588507": 1, "id108390557556084": 1, "though..": 1, "hike": 1, "improvements": 1, "httpsivasankar.ml": 1, "proper": 1, "dal": 1, "sabzi": 1, "nothing..": 1, "idiots": 1, "steve": 1, "anymore..": 1, "accessories": 1, "improves": 1, "back..": 1, "leaked": 1, "color": 3, "specs": 1, "loss": 2, "6,7": 1, "x.": 1, "pro": 2, "mini": 2, "weird": 1, "5nm": 1, "chips": 1, "be..": 1, "standing": 1, "hospitals": 1, "donate": 2, "kidney": 1, "liver..": 1, "brains": 1, "wtf..": 1, "aapl": 1, "oh..": 1, "dad": 1, "super": 1, "rich..": 1, "vaibhav..": 1, "v": 1, "40": 1, "crore": 1, "rupees": 1, "stocks..": 1, "wong": 1, "*will": 1, "lap": 1, "dance": 1, "mei": 1, "gareeb": 1, "hoon": 1, "chain": 3, "negotiate": 1, "verbal": 1, "releases": 1, "'if": 1, "converts": 1, "stories": 1, "manufacture": 1, "charger": 1, "difficult": 1, "crack": 1, "fmcg": 1, "manufacturing": 1, "focused": 5, "compares": 1, "necessarily": 1, "equate": 1, "capabilities": 2, "puts": 1, "growth": 2, "dependent": 2, "annoying": 1, "hilarious": 1, "trump": 2, "pence": 1, "shot": 2, "daring": 1, "httpswww.netflix.comtitle81273583": 1, "source35": 1, "telugu": 2, "typical": 4, "hot": 2, "httpswww.bbc.comnewsworldmiddleeast17491344": 1, "mattel": 1, "refinanced": 1, "interest": 2, "whitehatjr": 1, "scam": 3, "hacked": 1, "channels": 1, "inside": 3, "httpstwitter.comwhitehatsnr": 1, "httpstwitter.comwhitehatsnrstatus1328710063121264640": 1, "httpstwitter.comwhitehatsnrstatus1327269589051338755": 1, "thread": 1, "feed": 1, "whj": 2, "byjus": 1, "classes": 1, "pass": 2, "legal": 2, "putting": 2, "acquisition": 2, "spree": 1, "acquisitions": 1, "kill": 1, "tens": 1, "millions": 1, "filthy": 1, "rich": 3, "beat": 2, "player": 1, "feel": 10, "step": 6, "pivoting": 1, "pivot": 1, "freshers": 1, "400k": 1, "master": 1, "uncertainities": 1, "attempt": 1, "exploration": 1, "dont": 2, "league": 1, "stress": 3, "losses": 2, "sacrifices": 1, "satisfaction": 1, "reduction": 1, "regrets": 1, "35": 1, "resonates": 1, "invested": 1, "sight": 1, "important": 8, "niche": 3, "players": 2, "winners": 2, "19": 1, "generations": 4, "define": 4, "bottlenecks": 1, "comparison": 1, "unleashing": 1, "mindblowing": 1, "becomes": 1, "integrated": 1, "copycampaign": 1, "push": 3, "social": 2, "media": 2, "measure": 1, "campaigns": 1, "integrations": 1, "alpha": 3, "direction": 1, "evolution": 1, "positioning": 5, "replacement": 1, "writers": 3, "creators": 2, "commerce": 1, "audience": 3, "key": 3, "bottleneck": 2, "sort": 2, "competitiors": 1, "pages": 3, "signing": 1, "gaajis": 1, "advertise": 1, "cases": 6, "word": 6, "magicai": 1, "aimagic": 1, "loud": 1, "magi": 1, "cai": 1, "httpmagicai.com": 1, "kicks": 1, "drop": 1, "'the": 1, "searched": 1, "force": 2, "called": 7, "einstein": 2, "adobe": 2, "sensei": 1, "universal": 2, "darwin": 1, "additional": 3, "benjamin": 1, "analyse": 1, "entreprenuership": 1, "cell": 1, "maus": 1, "magic.ai": 1, "japanese": 1, "constrains": 1, "current": 2, "receiving": 1, "instafb": 1, "display": 1, "teams": 2, "approve": 2, "pushing": 3, "researching": 1, "crazy": 1, "entreprise": 1, "spend": 3, "pocket": 1, "competitor": 2, "brush": 1, "teeth": 1, "nasty": 1, "normally": 1, "freelancing": 1, "informed": 1, "bye": 1, "liner": 1, "default": 2, "magazines": 1, "highlighted": 2, "2.6m": 2, "risky": 1, "ownership": 1, "kick": 3, "chutiyas": 1, "rosy": 1, "dedicated": 1, "wonders": 1, "seasoned": 1, "entreprenuers": 1, "beyond": 1, "dull": 2, "mood": 1, "*dull": 1, "mode": 1, "alarm": 1, "china": 1, "cinese": 1, "noon": 1, "clarified": 1, "chats": 2, "checking": 3, "talks": 2, "releasing": 1, "barricade": 1, "b2c": 1, "consumer": 1, "hosting": 1, "basically": 1, "variable": 2, "ga": 2, "wrote": 1, "engagement": 2, "retention": 4, "manual": 1, "perspective": 1, "single": 1, "intervention": 1, "okta": 1, "8cents": 1, "gb": 2, "3060": 1, "premium": 1, "tasks": 1, "retrieve": 1, "reword": 1, "okk": 1, "registered": 1, "professional": 2, "except": 3, "revising": 1, "roll": 1, "skandasaasu.edu": 2, "depends": 1, "postings": 1, "safety": 1, "holidays": 1, "acquire": 1, "supports": 1, "suppose": 5, "whoever": 1, "acquires": 1, "prevail": 1, "seriously": 3, "adopt": 1, "opex": 1, "ok.": 4, "beating": 2, "trumpet": 1, "wins": 1, "motivated": 1, "motivation": 3, "lowest": 2, "laptopmobile": 1, "demotivated": 1, "processing": 1, "addictive": 1, "addiction": 1, "eg": 2, "smoking": 1, "avoiding": 2, "inertia": 1, "th": 1, "stays": 1, "drops": 1, "dasboard": 1, "q1": 1, "overall": 2, "parts": 2, "count": 1, "'count": 1, "200300": 1, "higher": 1, "charge": 6, "figures": 1, "calculate": 1, "ten": 1, "log": 7, "n": 1, "competitive": 1, "sets": 1, "keywords": 1, "iterate": 2, "items": 2, "dollar": 1, "hypothesis": 1, "jab": 1, "salaries": 2, "breakeven": 1, "talents": 1, "bootstrapping": 1, "across": 2, "dam": 5, "autodesk": 2, "julaug": 1, "helped": 1, "rejections": 3, "7": 2, "httpstwitter.comevancharles": 1, "cofounder": 1, "doordash": 1, "khosla": 1, "ventures": 1, "softbank": 1, "grand": 1, "story": 1, "wework": 1, "uber": 1, "cautious": 1, "entering": 1, "late": 1, "stage": 2, "asset": 1, "save": 2, "photographers": 1, "pull": 1, "softwares": 1, "fbinsta": 1, "align": 1, "chances": 1, "survival": 1, "insance": 1, "annual": 1, "estimates": 2, "determine": 1, "downloading": 1, "100user": 1, "leaves": 1, "caught": 1, "repeating": 1, "deduct": 1, "three": 2, "250": 1, "1b1b": 1, "1500": 1, "2b2b": 1, "subleases": 1, "tempo": 1, "mcclintocktempe": 1, "metro": 1, "broad": 1, "investing": 2, "heavily": 1, "2030k": 1, "70b": 1, "2019": 2, "4050": 1, "copywritersdigi": 1, "sep.": 1, "preseed": 1, "accelerator": 1, "moved": 4, "promising": 1, "rolling": 1, "preferred": 2, "scratch": 1, "establish": 2, "seniors": 1, "provides": 2, "broke": 1, "savings": 2, "undergrad": 2, "jokes": 1, "3.5k": 1, "apartment": 1, "4.5k": 1, "bathroom": 1, "4b2b": 1, "internship": 1, "takers": 1, "rooms": 1, "discussions": 1, "tip": 1, "integrating": 1, "realized": 1, "drew": 1, "inspiration": 1, "develop": 1, "mobile": 4, "approvers": 1, "sprout": 1, "httpswww.velvetjobs.comjobpostingmarketingtechnologyproductmanagerdigitalassetmanagementp42406392": 1, "hte": 1, "relates": 1, "prfaq": 1, "points": 3, "prolongs": 1, "raising": 1, "losing": 1, "col": 1, "*cool": 1, "behind": 3, "what..": 1, "ml": 1, "feeds": 1, "themed": 1, "linking": 1, "workspace": 3, "delete": 4, "dispute": 1, "recover": 1, "placeholder": 1, "benefit": 2, "terms": 1, "compared": 5, "major": 3, "ins": 1, "restrict": 1, "nominal": 1, "spoil": 1, "canceled": 1, "hp": 1, "segments": 3, "influencers": 1, "lipstick": 1, "sarees": 1, "trolls": 1, "nfl": 3, "respresentative": 1, "emotions": 1, "intellectual": 1, "sad": 1, "motivational": 1, "pump": 1, "training": 2, "quality": 1, "benchmark": 1, "seasonality": 1, "uk": 1, "language": 2, "accent": 1, "cultural": 1, "differences": 1, "accounted": 1, "drawing": 1, "parallels": 1, "trypencil": 1, "gim": 1, "httpsgithub.comsivsankr": 1, "summarizing": 1, "docs": 1, "viable": 1, "countless": 2, "approached": 1, "spilling": 1, "overcome": 1, "sided": 1, "love": 1, "goals": 1, "everest": 1, "constant": 1, "happiness": 1, "regularly": 1, "marketer": 2, "ownersnew": 1, "buyers": 1, "productbrand": 1, "mission": 2, "overarching": 1, "productssub": 1, "10s": 1, "texts": 2, "messaging": 1, "tie": 1, "imo": 1, "budget": 4, "frequency": 1, "cpg": 1, "silent": 1, "monotonous": 1, "hanging": 1, "fruits": 1, "extensive": 1, "tv": 3, "commercials": 1, "cac": 3, "release": 2, "5k": 1, "resources": 2, "closer": 1, "local": 1, "national": 1, "maragaret": 1, "jump": 1, "mrng": 1, "lagging": 1, "unproductive": 1, "honeycode": 1, "boring": 1, "blind": 1, "yoe": 1, "assholes": 2, "partners": 1, "bed": 2, "implement": 1, "million": 1, "tracking": 1, "ut": 1, "program": 3, "hustle": 1, "httpsasu.zoom.usj85463573483": 1, "mixpanel": 1, "req": 2, "pathways": 1, "priorities": 1, "pain": 1, "deliverables": 2, "timeline": 1, "announce": 1, "1st2nd3rd": 1, "attractive": 1, "solutions": 2, "choose": 1, "belong": 1, "third": 2, "lived": 1, "dvds": 1, "bar": 1, "delivering": 2, "cutting": 1, "christmas": 2, "max": 1, "drunk": 1, "blabber": 1, "enjoyment": 1, "frustrations": 1, "merry": 1, "involved": 1, "complain": 1, "upstartupwork": 1, "plain": 2, "pausing": 1, "cry": 1, "ethically": 1, "claims": 1, "disconnected": 1, "dealings": 1, "happened": 1, "5600": 1, "spinning": 1, "800": 1, "hearing": 2, "ensure": 1, "dupe": 1, "scrum": 1, "younger": 1, "relationship": 2, "29": 2, "talent": 1, "demand": 2, "nam": 1, "httpswww.pinterest.com.mxpin704461566700240763": 1, "photo": 1, "flag": 2, "ignore": 2, "anymore": 1, "redflag": 1, "joined": 1, "moments": 1, "legitimate": 2, "continue": 1, "solid": 2, "gut": 1, "neat": 1, "boarded": 1, "comb": 1, "trusted": 1, "upworkfreelancer": 1, "scammer": 1, "'she": 1, "fooling": 1, "2020": 1, "reading": 1, "trustworthy": 1, "eastern": 1, "europeans": 1, "zyon98": 1, "zyona.ai": 2, "btc": 1, "square": 1, "rocketed": 1, "logged": 1, "circle": 1, "founders": 2, "screenshots": 1, "following": 1, "indication": 1, "miami": 2, "bio": 1, "allowing": 1, "keeping": 2, "enrolled": 1, "gap": 2, "amex": 1, "extending": 1, "2.1m": 1, "prevents": 1, "httpswww.ipqualityscore.complans": 1, "ramp": 2, "organically": 1, "teamvery": 1, "supplementary": 1, "remain": 1, "gpt": 4, "direct": 1, "increasing": 1, "msg": 1, "analyze": 2, "bas": 1, "minor": 3, "independently": 1, "advantage": 1, "refreshing": 1, "taught": 1, "pmm": 1, "director": 3, "proficient": 1, "pmsr": 1, "directors": 1, "connection": 2, "areas": 2, "5065k": 1, "looting": 1, "immigrants": 1, "sponsored": 1, "bundle": 1, "ecommerce": 4, "pds": 1, "sites": 3, "50b": 1, "marketplace": 1, "sells": 1, "advertising": 1, "walmart.com": 1, "flipkart": 1, "roas": 1, "roi": 1, "analyticsga": 1, "urgent": 1, "clicking": 2, "adjust": 1, "luckily": 1, "internal": 2, "browsers": 2, "mozilla": 1, "blocking": 1, "console": 1, "bg": 1, "judge": 1, "award": 1, "punishment": 1, "hacking": 1, "byju": 1, "ceo": 1, "ramdev": 1, "bjp": 1, "poonia": 1, "weakened": 1, "protests": 1, "httpstwitter.comaletweetsnewsstatus1346905858031181829": 1, "opindia": 1, "httpswww.opindia.com202101uscapitolhillviolencetrumpsupporterjnusatire": 1, "inequality": 1, "lose": 1, "jail": 1, "supporters": 1, "majorly": 1, "field": 1, "became": 2, "mandatory": 1, "aksed": 1, "httpstwitter.compandemona": 1, "launching": 1, "southwest": 2, "cta": 2, "disney": 1, "princess": 1, "cartoon": 1, "portrait": 1, "pokemon": 1, "anime..": 1, "saved": 2, "'friendly": 1, "tone": 1, "'professional": 1, "topics": 2, "k.": 1, "options": 2, "heart": 1, "attack": 1, "trials": 1, "interns": 1, "robust": 1, "history": 1, "distributed": 1, "systems": 1, "marketingadvertising": 1, "understanding": 1, "measurement": 1, "hardly": 1, "basics": 1, "deep": 1, "divide": 1, "riotstwitter.comdotjenna": 1, "s11": 1, "bitcoin": 2, "satoshi": 1, "holds": 1, "1million": 1, "worth": 1, "40b": 1, "touch": 2, "richest": 1, "eth": 1, "etherenum": 1, "currency": 1, "interesting": 2, "formats": 4, "campaign": 1, "evernote": 1, "calm": 1, "sends": 2, "font": 2, "size": 1, "pictures": 1, "requests": 1, "250.": 1, "doubts": 1, "jds": 2, "represent": 1, "skills": 2, "moat": 1, "part..": 1, "wsj": 1, "deactivated": 2, "bombay": 1, "beachgoo.glmaps9f9ygym36egphcag6": 1, "overlooked": 1, "advertiser": 2, "mess": 2, "fiasco": 1, "thank": 1, "venting": 1, "topic": 1, "gays": 1, "love..": 1, "vent": 1, "vents": 1, "horny": 1, "urges": 1, "satisfied": 1, "mlai": 1, "highly": 1, "timeslot": 1, "applicants": 1, "asshole": 1, "qualifications": 1, "lyft": 1, "respect": 1, "recruiting": 1, "gobe": 1, "*gone": 1, "screwed": 1, "hitting": 1, "rock": 1, "bottom..": 1, "httpswww.nytimes.com20210112technologybitcoinpasswordswalletsfortunes.html": 1, "sunday": 1, "reaction": 1, "negative": 2, "'this": 1, "mindset": 1, "opinions": 1, "boost": 1, "ego": 1, "dec.": 1, "deleted": 1, "woried": 1, "dropped": 1, "continuing": 1, "coordinated": 1, "marked": 2, "loop": 1, "recommend": 1, "trust": 1, "not..": 1, "bad..": 1, "opposite": 1, "south": 1, "computer": 1, "science": 1, "masters": 1, "industries": 1, "homeless": 1, "drugs": 1, "divorcing": 1, "alimony": 1, "arrange": 1, "hm": 2, "disturbed": 1, "10mins": 1, "needs": 2, "*you": 1, "describe": 1, "22": 1, "iteration": 4, "fantastic": 1, "launches": 1, "integrate": 1, "limitless": 1, "ending": 1, "accepted": 2, "score": 1, "parameters": 1, "match": 2, "creates": 1, "instant": 1, "awe": 1, "length": 1, "overtime": 1, "algos": 1, "compare": 1, "insights": 1, "switching": 1, "da": 2, "vinci": 2, "mst": 2, "hit": 1, "arrives": 1, "confirmed": 2, "autopay": 1, "iterations": 2, "balance": 1, "1262021": 1, "upgrade": 2, "middle": 1, "permission": 2, "lp": 2, "trumpheting": 1, "felt": 2, "dream": 1, "dictionary": 1, "'truth": 1, "reduces": 1, 